[
  "obsidian-git",
  "table-editor-obsidian",
  "auto-moc",
  "obsidian42-brat",
  "copilot",
  "obsidian-custom-attachment-location",
  "dataview",
  "obsidian-excalidraw-plugin",
  "mouse-tooltip-translator",
  "omnisearch",
  "quick-latex",
  "templater-obsidian",
  "colored-text"
]